export default {
  projections: {
    ТехКартыE: {
      номерКарты: {
        __caption__: 'Номер карты'
      },
      дата: {
        __caption__: 'Дата'
      },
      тчТехКарты: {
        __caption__: 'Тч тех карты'
      }
    },
    ТехКартыL: {
      номерКарты: {
        __caption__: 'Номер карты'
      },
      дата: {
        __caption__: 'Дата'
      }
    }
  },
  validations: {
    дата: {
      __caption__: 'Дата'
    },
    номерКарты: {
      __caption__: 'Номер карты'
    },
    тчТехКарты: {
      __caption__: 'Тч тех карты'
    }
  }
};
